[
  {
    "header": "안전한 이용을 위한 팁",
    "subHeader": "2023-08-20 12:40",
    "content": "PICKTRE 서비스를 안전하게 이용하기 위한 유용한 팁과 주의사항을 안내합니다. 서비스 이용 중에 개인 정보 유출에 주의하며, 공공 장소에서는 타인의 시선을 피해 쓰레기를 버려야 합니다. 또한, 쓰레기통에 적절한 분리수거를 실천하여 환경 보호에 기여해 주세요."
  },  
  {
    "header": "서비스 일시 중단 안내",
    "subHeader": "2023-08-19 03:30",
    "content": "PICKTRE 서비스가 임시적으로 중단될 예정입니다. 서비스 중단 기간 동안에는 이용이 불가능하며, 이용에 불편을 드려 죄송합니다. 중단 사유는 서버 유지보수 및 업그레이드를 위한 것이며, 중단 일정은 금일 오전 03:30 ~ 05:30 (2시간) 입니다. 서비스가 정상적으로 복구되는 즉시 알림을 드리겠습니다. 이용에 참고하시기 바랍니다."
  },
  {
    "header": "주요 업데이트 안내",
    "subHeader": "2023-08-18 10:15",
    "content": "안녕하세요, PICKTRE 사용자 여러분! 저희는 항상 더 나은 서비스를 제공하기 위해 노력하고 있습니다. 이번에는 새로운 업데이트 내역 및 기능 개선사항에 대해 안내드립니다. 1. 신규 기능 추가: 사용자들의 다양한 요청을 반영하여 새로운 기능을 추가하였습니다. 이제 더욱 편리하게 서비스를 이용할 수 있습니다.\n2. UI/UX 개선: 서비스 이용 경험을 더욱 향상시키기 위해 UI와 UX를 개선했습니다. 보다 직관적이고 사용하기 쉬운 환경을 제공합니다.\n3. 버그 수정: 이전 버전에서 발견된 버그들을 수정하여 안정적인 서비스 이용을 지원합니다.\n\n이번 업데이트를 통해 PICKTRE 서비스를 보다 더 편리하게 이용하실 수 있습니다. 새로운 기능과 개선된 사용자 경험을 만끽해보세요. 감사합니다."
  },  
  {
    "header": "리워드 정책 변경 안내",
    "subHeader": "2023-08-17 08:50",
    "content": "안녕하세요, PICKTRE 사용자 여러분! 저희 서비스를 이용해주셔서 감사합니다. 이번에는 리워드 정책에 변경이 있었음을 안내드립니다.\n\n기존 리워드 시스템을 보다 더 효과적으로 개선하기 위해 새로운 리워드 정책을 도입하였습니다. 이로써 사용자들은 보다 더 많은 리워드를 얻을 수 있으며, 더 다양한 혜택을 누릴 수 있게 되었습니다.\n앞으로 더 나은 서비스를 제공하기 위해 노력하겠습니다. 감사합니다."
  },
  {
    "header": "환경 보호 캠페인 안내",
    "subHeader": "2023-08-16 16:45",
    "content": "환경 보호에 함께 기여하는 PICKTRE 캠페인에 참여해보세요! 지구를 지키는데 작은 노력이 커다란 변화를 만듭니다. 다양한 환경 보호 이벤트와 혜택이 준비되어 있으니, 많은 참여 바랍니다."
  },
  {
    "header": "서버 점검 안내",
    "subHeader": "2023-08-16 01:00",
    "content": "안녕하세요, PICKTRE 사용자 여러분. 서버 점검이 예정되어 있습니다. 아래 일정을 확인하고 이용에 참고해주세요.\n\n[일시: 2023년 8월 16일 01:00 - 03:00 (2시간)]\n\n점검 시간 동안 일시적으로 서비스 이용이 불가할 수 있으니 양해 부탁드립니다."
  },
  {
    "header": "커뮤니티 이벤트 안내",
    "subHeader": "2023-08-14 13:10",
    "content": "사용자들과 함께 즐거운 시간을 보내는 커뮤니티 이벤트에 참여해보세요. 다양한 게임과 경품 행사가 준비되어 있습니다. 이번 이벤트는 서로 교류하고 소통하는 좋은 기회가 될 것입니다."
  },
  {
    "header": "문의 및 문제 신고 안내",
    "subHeader": "2023-08-13 11:20",
    "content": "서비스 이용 중에 궁금한 사항이나 문제가 발생하면 어떻게 해야 할지 궁금하실 것입니다. 우리는 언제든지 여러분의 질문에 답변드릴 준비가 되어 있습니다. 문의 사항은 <picktre-help@gmail.com>로 보내주시거나 고객센터로 연락주세요. 더 나은 서비스를 위해 항상 노력하겠습니다."
  },
  {
    "header": "이용 안내",
    "subHeader": "2023-08-12 14:30",
    "content": "PICKTRE 서비스 이용에 관한 안내사항을 확인하세요. 사용법과 리워드 시스템에 대한 상세한 정보가 제공됩니다. 사용자 여러분께서는 보다 원활하고 효율적인 서비스 이용을 위해 안내사항을 꼼꼼히 읽어주시기 바랍니다."
  },
  {
    "header": "베타 서비스 오픈 안내",
    "subHeader": "2023-08-10 09:00",
    "content": "PICKTRE 베타 서비스가 정식으로 오픈되었습니다! 여러분의 사용과 의견을 통해 더 나은 서비스로 성장하도록 노력하겠습니다. 지금부터 PICKTRE와 함께 환경 보호와 재활용 문화를 만들어 나가요!"
  }  
]